import React from 'react'
import '../../css/Main.css'

const Oplata = () => {


    return (
        <section className="ONas basket">
            <h2 className="ONas-link">Мы предлагаем два варианта оплаты для вашего удобства: самовывоз и доставка почтой России. Вы можете выбрать наиболее удобный для вас способ оплаты.</h2>
            <h3 className="ONas-heading">Самовывоз:</h3>
            <p> Вы можете забрать свою обувь в нашем магазине. Мы находимся по адресу Г. Боровичи ул. 1 Мая д. 40. При самовывозе вы можете оплатить покупку наличными или банковской картой.</p>
            <h3 className="ONas-heading">Доставка почтой России:</h3>
            <p> Если вам неудобно забирать обувь самостоятельно, мы предлагаем доставку почтой России. При оформлении заказа вы сможете указать адрес доставки. Оплата за заказ производится перед отправкой почтой России.</p>

            <p>Выберите наиболее удобный для вас способ доставки при оформлении заказа. Если у вас возникли вопросы, не стесняйтесь связаться с нашей службой поддержки. Мы с удовольствием поможем вам!</p>


        </section >
    )
}

export default Oplata