import React from 'react'
import '../../css/Main.css'


const YxodZaOb = () => {


    return (
        <section className="ONas basket">
            <h2 class="my-heading">Эксплуатация обуви</h2>
            <h3 className="ONas-heading">Чего следует избегать?</h3>

            <p style={{ marginBottom: '1em' }}>Носить обувь с ниточным (прошивным) методом крепления подошвы в сырую погоду, мокрый снег, это может привести к проникновению влаги внутрь обуви;</p>
            <p style={{ marginBottom: '1em' }}>Носить обувь во влажном или мокром состоянии длительное время;</p>
            <p style={{ marginBottom: '1em' }}>Избегайте воздействие на материал верха обуви щелочей, кислот, активных растворителей.</p>

            <h3 className="ONas-heading">Запрещается:</h3>

            <p style={{ marginBottom: '1em' }}>Носить обувь лакированную по гравию, щебню, там, где имеется наличие технической соли;</p>
            <p style={{ marginBottom: '1em' }}>Носить обувь на кожаной подошве (или с накладками из кожи на подошве) в сырую, дождливую или снежную погоду, а также по гравию, щебню, там, где имеется наличие технической соли;</p>
            <p style={{ marginBottom: '1em' }}>Носить лакированную обувь при температуре ниже - 5С (зимние виды обуви ниже -15С) выше +25С;</p>


            <h3 className="ONas-heading">Рекомендуется:</h3>

            <p style={{ marginBottom: '1em' }}>Новую обувь носите не долго, чтобы она могла приспособиться к форме вашей ноги;</p>
            <p style={{ marginBottom: '1em' }}>При надеваний и снимании обуви пользуйтесь обувной ложкой, чтобы избежать деформации пяточной части, разрыва пяточного шва и отрывания подошвы, нельзя тянуть ее за ремешки и резинки;</p>
            <p style={{ marginBottom: '1em' }}>Обувь на высоком каблуке и платформе не рекомендуется носить более 2-3 часов, а также людям, страдающим отечностью ног или избыточным весом, изменением стопы (плоскостопие, косолапие и т.д.);</p>
            <p style={{ marginBottom: '1em' }}>На обувь с удлиненной носочной частью, а также с подошвой из натуральной кожи, рекомендуется устанавливать профилактическую подметку во избежание преждевременного износа;</p>
            <p style={{ marginBottom: '1em' }}>В дождливую погоду не рекомендуется носить обувь из тканей новых отделок и обувь, имеющую декоративные прошивки, соответствующие направлениям моды;</p>
            <p style={{ marginBottom: '1em' }}>Аккуратно обращаться с декоративной фурнитурой. При эксплуатации длинной одежды, следить чтобы не было воздействие на фурнитуру;</p>
            <p style={{ marginBottom: '1em' }}>Обувь с ремешками и резинками при надевании нельзя тянуть, во избежание разрыва;</p>
            <p style={{ marginBottom: '1em' }}>Молнию на обуви обязательно расстегивайте до конца. Это позволит сохранить первозданный вид обуви максимально долго;</p>
            <p style={{ marginBottom: '1em' }}>Если обувь при эксплуатации скользит, рекомендуется самостоятельно устанавливать противоскользящую накладку;</p>
            <p style={{ marginBottom: '1em' }}>Не рекомендуется водить автомобиль в обуви на кожаной подошве, а также в  обуви на высоком каблуке;</p>
            <p style={{ marginBottom: '1em' }}>Каблук, обтянутый кожей, требует особо бережного ухода. Обувь с обтяжным каблуком не рекомендуется носить по гравию, камням и в сырую погоду. Обтяжку каблука необходимо обрабатывать средствами по уходу за обувью и своевременно менять набойку;</p>
            <p style={{ marginBottom: '1em' }}>Для предотвращения окрашивания стелек и подклада, изготовленных из натуральных кож, необходимо воспользоваться средствами по уходу за обувью;</p>
            <p style={{ marginBottom: '1em' }}>Незначительный сход красителя со стельки и подкладки обуви, регламентируемый ГОСТ 940-81, не является дефектом производственного характера;</p>
            <p style={{ marginBottom: '1em' }}>Набойка, установленная на новую обувь подлежит замене по мере ее износа покупателем;</p>
            <p style={{ marginBottom: '1em' }}>Обувь с верхом из натуральной кожи, в т.ч. из кожи анилинового крашения, наплак, замши, нубука, велюра, перед выходом в сырую, дождливую или снежную погоду необходимо обработать водоотталкивающим средством;</p>
            <p style={{ marginBottom: '1em' }}>Не перетягивайте шнурки в районе голеностопа во избежание разрыва кожи и крепления;</p>

            <h3 className="ONas-heading">Уход за обувью</h3>

            <p style={{ marginBottom: '1em' }}>Чистить обувь в случае сильных загрязнений только специально предназначенными для этого препаратами, запрещается мыть обувь водой с использованием туалетного мыла;</p>
            <p style={{ marginBottom: '1em' }}>Сушите мокрую обувь при комнатной температуре вдали от огня и отопительных приборов, источников тепла, избегая прямых солнечных лучей, предварительно набив ее скомканной бумагой или использовать специальные приспособления (колодки, растяжки), чтобы избежать деформации обуви;</p>
            <p style={{ marginBottom: '1em' }}>Швы рекомендуется обрабатывать воском.</p>

            <h3 className="ONas-heading">Хранение обуви</h3>

            <p style={{ marginBottom: '1em' }}>Хранить обувь следует в чистом виде, предварительно обработав средством для ухода и вставив в обувь специальные колодки или набив бумагой в картонной коробке при температуре +10С +25С.</p>


        </section >
    )
}

export default YxodZaOb